src/Mbp/FinanzasBundle/Clasesrequest-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEwYJKoZIhvcNAQcCoIIHBDCCBwACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0ODkwNzMxMDk8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE3LTAzLTA5VDEyOjI0OjA5LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNy0wMy0wOVQxMjoyNjowOS0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA28wggNrMIICU6ADAgECAghVNPUC8JEdoTANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTYwOTE0MTAzMTA1WhcNMTgwOTE0MTAzMTA1WjBR
MQswCQYDVQQGEwJBUjEWMBQGA1UECgwNbWV0YWx1cmdpY2FCUDEZMBcGA1UEBRMQ
Q1VJVCAzMzY3ODc2NzQzOTEPMA0GA1UEAwwGTWV0QXBwMIIBIjANBgkqhkiG9w0B
AQEFAAOCAQ8AMIIBCgKCAQEAxdXmF/wIwOn1g0LbQ2kzUvnDvT88DZaGoX0B9RMV
3uRaVtA5Qte8dwRRTHLBpu8ka8CI2q3pHGA0X8Mhe/yFZprc2JcEtzkwhPsJN+uG
s54zklwTjvh2tP2LJcoTYS/2Jr1T6/Xya9+GCb1enhWmG+Gxq1UzAIxFl3qhkCrC
dJal5oyK1v7iwz1NZom5FcvAyIurf4sYB8Z6IrggoJzPbfU7t9L1lp+zHYV44Tf0
VJOk7T7Gb9HYRh+ZK1UlIgmZuwNJ7XlX2vyrQ4+wirG1yNeAZea8jt+Ij4lyCStp
xjKrkV03kX0qR9diowsR/Jpk4iN2kPL1wEUz2D69QFxJbwIDAQABo2AwXjAMBgNV
HRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre3o2vESGc1iB98k9vMB0GA1Ud
DgQWBBTlFTsbBdOKBTxLFEhGzjCxxiin/jAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZI
hvcNAQENBQADggEBAIXpsuGLPI4yxkmQmk+ZcBV6qx8XudJSupa5tdeFoXpoIMbH
4dGwIlhPv3za4T9yYPAO4F9K+uXHRdfBDWHfYR5LhH6cFzU2aBwQNtyWMSVcna9Z
7eY+i5ztTktpWhhjVFf+yneWXib3yNzhSp4OClZ8IDI8Lr7L0mxq2oIaZl4RXeF9
0aBnkqscDjQaccc0hoOt698YOymn5+l1yrkYv/0fOQ4n1nsSGANfslQyxpESuO6G
02YZdApzVvzH6doqBB9l6Xs9daDkr7RpV+mJHbESepo+PEjSkQ5GXBVDWwpT2Mbz
9cbT8AfE9X3exrtLcoZqSprvHCiLQjUJsrKEuDoxggJGMIICQgIBATBEMDgxGjAY
BgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQG
EwJBUgIIVTT1AvCRHaEwCQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xNzAzMDkxNTI1MDlaMCMGCSqGSIb3DQEJ
BDEWBBTUXNbzJAsa2KWIkJQt8Qjl/9JEGzB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCG
SAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4G
CCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0D
AgIBKDANBgkqhkiG9w0BAQEFAASCAQA1Ua7T5fm/bkWiJtDBvWsqiiCONhFSRC6d
E0oU8YE+tK11rcckTMlYqHJaWw6UexSkum0aXcAoj+Gb/7FIuqrgak30FKeeeEaY
j4pPAiKigOl8xCbRkLA061DfEO9ew/PP+RiOd0NrLarBPE4hvUX+NPgbQY0vY058
K0DHo9xjzQnemUE5VMOnzekKtSk0uGRs8m3jhuV6zEtgrqoCCiYOAFXEMyYpBxkj
jl2JQU93Oa1MvQA+6cwMyIuq7uFWJnpNyNImeNl9xh7/jEaWFd/TYgbsF+rVZktG
HIS6wH/mjdw3Ecjfpmf0BlRCPPsKzw5maM2PhQH281DO3F+2RmTD

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
